"daftar": [
    {
        "gambar": "https://i.ibb.co/jks4Msg/artikel1.jpg",
        "kategori": "Siaran Pers• #50 Tahun #Aktivis #Laut",
        "judul": "Soroti Peran Indonesia dalam Perlindungan Laut Global, Aktivis Greenpeace Desak Komitmen Pemerintah",        
        "isi": "Peran Indonesia sebagai negara kepulauan terbesar di dunia sangat vital dalam upaya mewujudkan target 30x30 ini. Dan tahun 2030 tinggal tujuh tahun lagi. Apabila target ini tidak tercapai, Indonesia akan menjadi salah satu negara yang mengalami dampak kerusakan lingkungan paling parah.",
    },
    {
        "gambar": "https://i.ibb.co/0Y3sqw7/artikel2.jpg",
        "kategori": "Cerita• #Lingkungan",
        "judul": "Memupuk Rasa Cinta  Lingkungan Sejak Dini",        
        "isi": "Lingkungan hidup adalah hal yang penting bagi kehidupan manusia di dunia ini. Agar kita tetap dapat tinggal dengan nyaman dan tenteram, kita perlu menjaga kelestarian lingkungan hidup kita dengan baik.",
    },
    {
        "gambar": "https://i.ibb.co/FBFCZBD/artikel3.jpg",
        "kategori": "Cerita• #Ummah4Earth #Iklim",
        "judul": "Wakaf Hijau: Berderma dengan Prinsip Berkelanjutan"  ,      
        "isi":"Wakaf Hijau (Green Waqf) adalah sebuah konsep yang beberapa tahun terakhir semakin populer. Konsep ini menggabungkan “hijau” yang berarti lingkungan dan “waqaf”, sebuah istilah dalam teks hukum Islam.",
    },
    {
        "gambar": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/08/9363e0d0-gp0stur8n_web_size_with_credit_line-768x512.jpg",
        "kategori": "
        Cerita• #Aktivisme #Demokrasi #Hutan #Perdamaian #Pekerjaan",
        "judul": "Gerakan Lingkungan dan Buruh Mesti Bersatu, Sebab Perjuangan Iklim adalah Perjuangan Kelas"  ,      
        "isi":"Di Indonesia dan pelbagai belahan dunia, kelas pekerja terlibat dalam perjuangan lingkungan hidup dan keadilan iklim."
    },
    {
        "gambar": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2023/05/417a4976-gp1sufpg-1024x683.jpg",
        "kategori": "Cerita• #Kapal #Pekerjaan #Laut"
        "judul": "Kementerian Luar Negeri selangkah lebih maju mengupayakan proses ratifikasi Konvensi ILO 188. Babak baru pelindungan awak kapal perikanan migran." ,      
        "isi": ""
    },
    {
        "gambar": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2023/04/155b9338-gp0strpf2_web_size_with_credit_line-768x512.jpg",
        "kategori": "Cerita• #EnergiTerbarukan #Laut",
        "judul": "Proyek Minyak Bumi dan Kesalahan yang Berulang"        
        "isi": "Di mana ada pengeboran, di situlah terjadi tumpahan minyak. Ketergantungan kita kepada minyak bumi memicu perubahan iklim, dan menghabiskan biaya yang besar. Rekam jejak industri minyak dunia juga menunjukkan bahwa kebocoran dan tumpahan minyak bumi merupakan hal yang tak terhindarkan ketika minyak bumi dibor."
    }    


]